{
  "Home": "Home",
  "Programa": "Schedule",
  "Localización": "Location",
  "Hoteles": "Hotels",
  "Entradas": "Tickets",
  "English": "English",
  "Español": "Spanish",
  "La": "The",
  "Convención Nacional": "National Convention",
  "es uno de los eventos más importantes de la red iad. Un momento de reencuentro y de celebración de los éxitos cosechados. Este año se celebrará en el": " is one of the most important events of the iad network. A time to get-together and celebrate all the success we have achieved. In 2022 the event will take place at the",
  "de Barcelona y será una cita exclusiva para los miembros del": "in Barcelona exclusively for members of the",
  "Ubicado a primera línea de playa": "Situated on the seafront, right next to the promenade, this gem, designed by postmodernist architect, Ricardo Bofill, is a hallmark in the Catalonian capital",
  "Grupo iad": "iad Group",
  "Hotel W": "Hotel W",
  "Aviso Legal": "Terms and Conditions",
  "Acreditación y Welcome": "Accreditation and welcome",
  "Inicio de la Convención Nacional": "Start of the National Convention",
  "Aperitivo": "Appetiser",
  "Cena": "Dinner",
  "Cierre de la Convención Nacional": "Closure of the National Convention",
  "Página no encontrada": "Page not found",
  "La URL no es válida": "URL is not valid",
  "La Convención Nacional de iad España tendrá lugar": "The 2022 National Convention of iad (Spain will be held at the prestigious and symbolic W Hotel in Barcelona",
  "El Hotel W cuenta con más de 450 habitaciones y suites": "The W Hotel has 450 rooms and suites and offers all of its guests one of the best panoramic city views, thanks to its incredible windows that make up the building. We recommend using a taxi or public transport. Any parking charges incurred during the event will be the responsibility of the participants.",
  "Recomendamos el desplazamiento en taxi": "We recommend using a taxi or public transport. Any parking charges incurred during the event will be the responsibility of the participants",
  "Dirección": "Address",
  "Teléfono": "Phone",
  "Distancia hasta el evento": "Distance to the event",
  "Precio": "Price",
  "Descuento del 15% + Desayuno gratuito sobre tarifa web": "15% discount + complimentary breakfast under website rate",
  "Tasa turística no incluida": "Tourism tax not included",
  "Cómo reservar": "How to book",
  "Cómo llegar": "How to arrive",
  "Incluye desayuno": "Breakfast included",
  "Realización de la reserva a través de la web del hotel introduciendo el": "Make your booking through the hotel's website using this",
  "código de descuento: 2GS": "discount code: 2GS",
  "en el momento de realizar la reserva. Código promocional válido las noches de 7 y 8 de Octubre":"when making your booking. Dicount code valid for the nights of 7 and 8 October",
  "¿Cómo reservar utilizando el código descuento?": "How to book using the discount code?",
  "W Barcelona": "W Barcelona's",
  "Acceder a la web del": "Go to the",
  ", clicar sobre “ver tarifas” situado en la parte superior derecha de la home. Finalmente, cuando aparece la ventana emergente para hacer la reserva, desplegar el apartado “tarifas especiales” y seleccionar la opción “Corporativo/Promoción/Nº SET”": ", click on  “see rates” found in the upper-right area of home. Finally, when the pop-up window appears to make the booking, open the “special rates” section and select the “Corporate/ Promotion/ Nº SET”",
  "(IVA incluido) por habitación y noche": "(VAT included) for room and night",
  "Incluye habitación superior, desayuno y acceso a spa": "Superior room, breakfast and access to the spa included",
  "Acuerdo corporate iad": "the iad (real estate agents) National Convention",
  "Para realizar reserva, es necesario escribir un email a h10.marina.barcelona@h10hotels.com e indicar que se trata de una reserva del": "To make the booking you should write an email to h10.marina.barcelona@h10hotels.com and indicate that it is about the",
  "acuerdo corporate iad": "corporate agreement with iad booking",
  "Reservar": "Book",
  "Para realizar reserva, es necesario escribir un email a reservas@execristalpalace.com e indicar que se trata de una reserva en referencia a la":"To make the booking you should write an email to reservas@execristalpalace.com and indicate that it is in reference to the",
  "Convención Nacional iad": "iad National Convention",
  "Para realizar reserva, es necesario escribir un email a info@exeplazacatalunya.com e indicar que se trata de una reserva en referencia a la": "To make the booking you should write an email to info@exeplazacatalunya.com and indicate that it is about a booking in reference to",
  "(IVA incluido) por habitación y noche (del 7 al 9 de octubre)": "(VAT included) for room and night (from 7th – 9th October)",
  "Incluye habitación Cosy Urban": "Cosy Urban room included",
  "Tasa turística y desayuno no incluidos": "Tourism tax and breakfast are not included",
  "Para realizar reserva, es necesario escribir un email a reservations.picasso@kkhotels.com e indicar la referencia": "To make the booking you should write an email to reservations.picasso@kkhotels.com and indicate this reference number",
  "Comprar entradas para la Convención Nacional 2022 de iad España": "Buy tickets for the 2022 iad Spain National Convention",
  "Comprar": "Buy",
  "Reserva – acuerdo corporate iad":"Book - iad corporate",
  "Reserva- Convención Nacional iad": "Booking - National Convention iad",
  "IAD-CN22": "IAD-CN22",
  "Preguntas Frecuentes": "Frequently Asked Questions",
  "Quién puede asistir al evento": "Who can attend the event?",
  "Todos los asesores y managers": "All consultants and managers who form part of the iad network in Spain, regardless of their level: Bronze, Silver, Gold and Platinum Managers and Platinum Members.",
  "tambien managers internacionales": "International managers whose mentees form part of the Iad network in Spain",
  "También podrán asistir": "",
  "can also attend": "can also attend.",
  "Miembros de la": "",
  "sede iad España": "Iad Spain office",
  "y el resto de filiales del Grupo iad": "staff and all other iad Group subsidiaries",
  "Es mi primera Convención Nacional": "It’s my first time at the National Convention. Why is it important to attend?",
  "La Convención Nacional es uno de los eventos más importantes": "The National Convention is one  of our network’s most important events and is held every year in all of our member countries.  It is the only event where agents, managers, office staff and others get together to celebrate the year’s success and find out about upcoming projects.",
  "Durante la Convención Nacional se realiza": "During the National Convention event, we give out prizes for each of the annual challenges, give important news about the coming fiscal year and share unforgettable moments as a team.",
  "Tarifas del evento": "Event fees",
  "Early Bird": "Early Bird",
  "Full Price": "Full Price",
  "Precio 65,00€": "Fee 65.00€ (VAT not included). Fee available until 15/08/2022 or while tickets last (first 80 tickets).",
  "*La tarifa “Early Bird,” de coste": "*The “Early Bird,” fee is a special price aimed at attendees who buy their tickers well in advance and is designed to reward those who plan and confirm their attendance months ahead of the event.",
  "Precio 89,00€ (IVA no incluido)": "Fee 89.00€ (VAT not included). Full ticket price set according to the location, content and services offered at the event.  Applicable after 15/08/2022 or when  “Early Bird'” tickets run out.",
  "Managers internacionales": "International managers",
  "Managers internacionales con": "with sponsorees in iad Spain. Fee 89.00€ (VAT not included).",
  "¿Cuál es el dress code": "What is the dress code for the National Convention?",
  "El dress code es": "The dress code is",
  "casual chic": "casual chic",
  "¿Puedo venir con un acompañante?": "Can I bring a guest?",
  "No, no se admiten acompañantes":"No, guests are not allowed. iad events are exclusively reserved for members of iad Group.",
  "Hay algún convenio con hoteles": "Do you offer special deals with local hotels or recommended accommodation?",
  "Sí, puedes consultar todas las posibilidades": "Yes. You can check all of the option on the “Hotels” page or by clicking ",
  "aquí": "here",
  "¿Puedo comprar entradas a mis ahijados o a mi equipo?": "Can I buy tickets for my sponsorees or my team?",
  "Sí, es posible en la página de compra de tus entradas": "Yes, you can do so on the ticket purchasing page. Once you’ve started the process to buy your tickets, put your sponsoree details in the ",
  "datos del asistente":"\"Attendee details\"",
  "y pon tus datos en": "section and put your details into the",
  "Datos comprador":"\"Buyer details\"",
  "De esta forma":" section. If you follow this process, your tickets will be assigned to your sponsoree and you’ll be registered as the buyer.",
  "¿Puedo comprar varias entradas": "Can I buy tickets in my name and then give them to my colleagues or sponsorees?",
  "No está permitido comprar varias entradas con el mismo nombre": "This is not possible, as each ticket is personal and non-transferable and you cannot buy more than one ticket under the same name. However, you may buy tickets for other attendees by putting their details in the  “Attendee details” section. See question 7.",
  "Si has adquirido varias": "If you have bought different tickets under the same attendee name, contact",
  "para la modificación de los datos": "to change ticket details and avoid admission problems on the day of the event.",
  "¿Hay una cantidad máxima de compra de entradas?": "Is there a maximum number of tickets I can buy?",
  "Sí, 2 entradas por compra": "Yes. 2 tickets per purchase which is applicable when buying the “Early Bird” tickets at a discounted price. This restriction is applied to ensure a fair chance for all iad agents.",
  "¿La entrada es reembolsable?": "Are tickets refundable?",
  "Las entradas adquiridas":"Event tickets are non-refundable except in cases where justified proof of a serious reason for not attending is given.",
  "Tengo una alergia o intolerancia": "I have a food allergy or intolerance. Who should I contact?",
  "Puedes contactar con la organización": "Please contact the event team at",
  "Finalmente no voy": "I’m not going to be able to attend the event. Can I sell or give away my tickets to somebody else?",
  "Por supuesto, sólo tienes que dirigirte": "Yes. You just need to email",
  "especificando a quién vendes":"providing information about the person you have sold or given your tickets to and we will authorise a change of name.",
  "¿Tienes más preguntas?": "Do you have any more questions?",
  "Contacta con" : "Contact",
  "y aclararemos tus dudas": "and we’ll be happy to help.",
  "¿Tienes alguna alergia y/o intolerancia alimenticia?": "Any food allergy or intolerance? Please let us know at"
}